<template>
  <div class="HomeBody">
    <h2 class="jc-around d-flex" style="font-weight: normal;">关于领军者</h2>
    <h4 style="font-weight: normal;">
      福州领军者新材料有限公司是一家集美缝原材料仓储与销售、产品研发与生产、成品大宗批发、OEM贴牌代工为一体的大型综合性高科技生产型企业。
      公司作为美缝业界多年的原材料供应中间商，同时肩负着为福建省内多家品牌美缝企业提供的OEM代工生产服务的重任！
      经过近些年的发展，旗下自主运营的多个品牌，享誉全国。旗下品牌“胶功夫”是美缝类产品专业品牌。目前主营产品有：美缝剂、真瓷胶、瓷缝宝、水性环氧彩砂、防水涂料、瓷砖背胶、封固胶、界面剂、接缝王等施工辅材等。
    </h4>

    <img
      src="http://www.lingjunzhe888.com/uploadfile/2018/1221/20181221020300338.jpg"
      class="w-100"
    />

    <h4 style="font-weight: normal;">
      领军者新材料一贯重视健康产品的研发和制造，与拜耳、巴斯夫、杜邦等化工企业建立了长期合作关系，拥有科研工作站、高端实验室和全套进口科研、实验和检测设备以及大型原材料仓储厂站。公司凭借多年的大宗OEM代工生产服务的行业经验，集合优势原材料供应，打造极具性价比的美缝系列产品，深受广大消费者好评！
    </h4>
    <img
      src="http://www.lingjunzhe888.com/uploadfile/2018/1218/20181218043232807.jpg"
      class="w-100"
    />

    <h4 style="font-weight: normal;">
      领军者新材料美缝剂产品有效地解决了多年来瓷砖缝脏黑、发黄的难题，美缝剂是由多种高分子聚合物和高档颜料精制而成，覆盖在瓷砖缝表面，可形成光滑如瓷的洁净面，具有耐磨、强度高、防水、
      防油 、不沾脏污，容易清洁，一擦就亮，从而解决瓷砖缝脏黑不易清洁
      的难题。美缝剂颜色丰富，具有很强的装饰效果。
    </h4>
    <p>领军者新材料全国运营中心：福建福州仓山区百花洲路45号5层</p>
    <p>全国免费服务热线：4006-353-588</p>
    <p>官方网站：http://www.lingjunzhe888.com</p>
  </div>
</template>

<script>
export default {};
</script>