<template>
  <div class="HomeBody">
    <h2 class="jc-around d-flex" style="font-weight: normal;">联盟合作</h2>
    <p>
      福州领军者新材料是一家集美缝原材料仓储与销售、产品研发与生产、成品大宗批发、OEM贴牌代工为一体的大型综合性高科技生产型企业。作为一个年轻的品牌，我们还有不足之处，但是也正因为年轻，我们才有着更大的发展空间与升值的潜力；我们才有更多共同的思维模式与发展理念。希寄有更多有冲劲有梦想的年轻人加我我们，一起创造更加美好的未来。
    </p>
    <h3 class="text-red">代理条件</h3>
    <p>
      作为一个朝气蓬勃的新品牌，我们更加信任“人”的力量，所以公司对于代理商最大的要求也在于对“人”的要求，我们希望你们能符合我们以下条件：
    </p>

    <h3 class="text-red">
      1、认可领军者品牌，愿与领军者品牌共同成长壮大；<br /><br />

      2、有经商风险意识，能制定长远的发展目标和发展规划；<br /><br />

      3、具备一定资金实力，对前期的投入与后期的运转均有一定的预算；<br /><br />

      4、具备一定的市场开发能力，能根据市场环境变化对销售策略进行灵活的调整；<br /><br />

      5、具备销售资源或是吃苦耐劳、勤快肯干的精神。
    </h3>

    <img src="http://www.lingjunzhe888.com/uploadfile/2018/1219/20181219055829635.jpg" class="w-100">

    <h3 class="text-red">经营模式</h3>
    <p>1、独家代理——专卖店模式</p>
    <p>成为一个城市（县）的总代理，可自主开发经销网点、加盟商，自主经营零售业务及工程业务。店面的装潢需要根据领军者的要求进行装修，总代理可以获取公司提供的全套完整手续、管理运作资料。</p>

    <p>2、独家代理——战略加盟模式</p>
    <p>针对多品牌运营且销量稳定的涂料批发商、建材超市或装修公司，可以以战略加盟的方式同领军者合作。只要达到领军者的合同销量，即可获得一个城市（县）的独家代理权，并可自主开发经销网点。</p>

    <p>3、知名品牌战略合作模式</p>
    <p>针对已代理知名品牌的瓷砖、管业、保温材料等产品的公司，可在自身代理区域内与领军者进行战略合作，通过已有的销售渠道来拓展领军者防水产品，实现两大知名品牌的强强联手。领军者可在产品标识上体现专卖概念，比如在外包装上印有“XX管业专用防水涂料”等字样。</p>

    <p>4、个人创业模式</p>
    <p>对于个人想创业的，如泥水工师傅、油漆工师傅、涂料行业销售人员或是对涂料行业深感兴趣的人员，公司备有整套指导方案，以让大家借助这套投资小、收益大、风险小的快速致富模式，与领军者共同走向辉煌。</p>
    
    <img src="http://www.lingjunzhe888.com/uploadfile/2018/1219/20181219055927827.jpg" class="w-100" alt="">

    <p> 加入我们，一起在追寻梦想的舞台，驰骋。</p>
    <p>统一客服热线：4006-353-588</p>


  </div>
</template>