<template>
  <div class="HomeBody">
    <h2 class="jc-around d-flex" style="font-weight: normal;">联盟合作</h2>
    <p>
        福州领军者新材料有限公司主要从事集美缝原材料仓储与销售、产品研发与生产、成品大宗批发、OEM贴牌代工。目前目前福州领军者生产的美缝剂品牌在全国市场均有销售。
    </p>
    <h3 class="text-red">什么是OEM贴牌代工？</h3>
    <p>
      「原厂委托制造」OEM（Original Equipment Manufacturer）是受托厂商按来样厂商之需求与授权，按照厂家特定的条件而生产。所有的设计图等都完全依照来样厂商的设计来进行制造加工。
    </p>

    <img src="http://www.lingjunzhe888.com/uploadfile/2018/1218/20181218061142348.jpg" class="w-100">
    <p>
        OEM代工，行业信任的伙伴
<br /><br />
公司一直以产品质量为核心，在行业内拥有极高的口碑，公司作为美缝业界多年的原材料供应中间商，同时肩负着为福建省内多家品牌美缝企业提供的OEM代工生产服务的重任！公司凭借多年的大宗OEM代工生产服务的行业经验，集合优势原材料供应，打造极具性价比的美缝系列，深受广大消费者好评！
    </p>

    <img src="http://www.lingjunzhe888.com/uploadfile/2018/1218/20181218061343743.jpg" class="w-100">


    <p>  优质的产品，良好的用户体验，是领军者OEM贴牌客户选择的主要原因。无论是产品制作，还是售后服务，我们都会以高标准来执行。保证您无后顾之忧。有保障，有信誉，领军者永远是您的靠前选择。领军者OEM贴牌热线：4006-353-588随时恭候您的垂询！</p>


  </div>
</template>